[
    {
        "id":1, 
        "name": "Diana Junior", 
        "img": "./public-experts/expert1.png",
        "description": "I am a Divorcee Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":2, 
        "name": "Mr. Robin", 
        "img": "./public-experts/expert2.png",
        "description": "I am a Personal Injury Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":3, 
        "name": "Katy Perry", 
        "img": "./public-experts/expert3.png",
        "description": "I am a Estate Planning Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":4, 
        "name": "Joe Riden", 
        "img": "./public-experts/expert4.png",
        "description": "I am a Bankruptcy Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":5, 
        "name": "Christina Perri", 
        "img": "./public-experts/expert5.png",
        "description": "I am a Intellectual Property Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":6, 
        "name": "Rehma Hoque", 
        "img": "./public-experts/expert6.png",
        "description": "I am a Employment Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":7, 
        "name": "Shakira Jr.", 
        "img": "./public-experts/expert7.png",
        "description": "I am a Corporate Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":8, 
        "name": "Mrs. Jossephine", 
        "img": "./public-experts/expert8.png",
        "description": "I am a Immigration Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":9, 
        "name":"Bladimir Zelensky", 
        "img": "./public-experts/expert9.png",
        "description": "I am a Criminal Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":10, 
        "name": "Bladimir Duella", 
        "img": "./public-experts/expert10.png",
        "description": "I am a Medical Malpractice Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":11, 
        "name": "Kim Jong", 
        "img": "./public-experts/expert11.png",
        "description": "I am a Social Security Disability Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    },
    {
        "id":12, 
        "name": "Chi xin Rhing", 
        "img": "./imgExperts/expert12.png",
        "description": "I am a Civil Litigation Lawyer. I've six years experience. I'm dedicated to my lawshipment. In this sector, I've a good reputation. In any work, I want to fulfill my work properly and perfectly."
    }
    
]